
/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "Effects Scroll View"; ObjectID = "66"; */
"66.ibExternalAccessibilityDescription" = "Présentation défilement des effets";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Effects Table"; ObjectID = "69"; */
"69.ibExternalAccessibilityDescription" = "Effets : tableau";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "72"; */
"72.headerCell.title" = "Nom";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "73"; */
"73.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Time"; ObjectID = "79"; */
"79.headerCell.title" = "Durée";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "80"; */
"80.title" = "Text Cell";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Navigation Popup"; ObjectID = "86"; */
"86.ibExternalAccessibilityDescription" = "Menu local Navigation";

/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "Navigation Popup"; ObjectID = "86"; */
"86.ibExternalAccessibilityHelp" = "Menu local Navigation";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose an effect category to view"; ObjectID = "86"; */
"86.ibShadowedToolTip" = "Choisir la catégorie d’effet à afficher";

/* Class = "NSMenuItem"; title = "No Items"; ObjectID = "89"; */
"89.title" = "Aucun élément";

/* Class = "NSMenuItem"; title = "Search All"; ObjectID = "190"; */
"190.title" = "Tout rechercher";

/* Class = "NSMenuItem"; title = "Search Name"; ObjectID = "191"; */
"191.title" = "Rechercher le nom";

/* Class = "NSButtonCell"; ibExternalAccessibilityDescription = "play"; ObjectID = "207"; */
"207.ibExternalAccessibilityDescription" = "lecture";

/* Class = "NSTextFieldCell"; title = "ProLabel"; ObjectID = "215"; */
"215.title" = "ProLabel";

/* Class = "NSTableColumn"; headerCell.title = "Genre"; ObjectID = "222"; */
"222.headerCell.title" = "Genre";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "223"; */
"223.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Search Genre"; ObjectID = "226"; */
"226.title" = "Rechercher le genre";

/* Class = "NSMenuItem"; title = "Reveal in Finder"; ObjectID = "240"; */
"240.title" = "Voir dans Finder";

/* Class = "NSTextFieldCell"; title = "Generating Waveform…"; ObjectID = "269"; */
"269.title" = "Génération de formes d’ondes…";

/* Class = "NSImageView"; ibExternalAccessibilityHelp = "Icon Image"; ObjectID = "274"; */
"274.ibExternalAccessibilityHelp" = "Image d’icône";

/* Class = "NSImageView"; ibExternalAccessibilityHelp = "Badge Image"; ObjectID = "275"; */
"275.ibExternalAccessibilityHelp" = "Image en médaillon";

/* Class = "NSTextFieldCell"; title = "12"; ObjectID = "278"; */
"278.title" = "12";

/* Class = "NSTextFieldCell"; title = "ProLabel"; ObjectID = "280"; */
"280.title" = "ProLabel";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "clip appearance"; ObjectID = "6ZZ-2T-ZHv"; */
"6ZZ-2T-ZHv.ibExternalAccessibilityDescription" = "apparence du plan";

/* Class = "NSButton"; ibShadowedToolTip = "Adjust thumbnail appearance"; ObjectID = "6ZZ-2T-ZHv"; */
"6ZZ-2T-ZHv.ibShadowedToolTip" = "Modifier l’apparence des vignettes";

/* Class = "NSTextFieldCell"; title = "1234 Files Are Unplayable And Unavailable"; ObjectID = "8wI-lF-K83"; */
"8wI-lF-K83.title" = "1 234 fichiers sont illisibles et indisponibles";

/* Class = "NSMenuItem"; title = "No Items"; ObjectID = "EDC-8G-Qbq"; */
"EDC-8G-Qbq.title" = "Aucun élément";

/* Class = "NSSearchField"; ibShadowedToolTip = "Search for songs, albums, or artists"; ObjectID = "h9h-gg-OCJ"; */
"h9h-gg-OCJ.ibShadowedToolTip" = "Rechercher des morceaux, albums ou artistes";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "toggle libraries"; ObjectID = "woI-0M-PSt"; */
"woI-0M-PSt.ibExternalAccessibilityDescription" = "afficher/masquer les bibliothèques";

/* Class = "NSButton"; ibShadowedToolTip = "Show or Hide the Libraries list"; ObjectID = "woI-0M-PSt"; */
"woI-0M-PSt.ibShadowedToolTip" = "Afficher ou masquer la liste des bibliothèques";
